{
  "administrativeAssistance": {
    "administrativeAssistance": "Адміністративна допомога",
    "sansaAnswerQuestions": "Санса відповідає на ваші запитання",
    "searchByCategory": "Пошук за категоріями:",
    "mostAskedQuestions": "Найчастіше запитання:",
    "otherQuestions": "Інші запитання",
    "hosting": {
      "hosting": "Хостинг",
      "sectionTitle": "Питання щодо розміщення",
      "questions": [
        {
          "id": 0,
          "title": "Як мені отримати житло?",
          "text": [
            {
              "text": "Я телефоную за номером 115: номер екстреної допомоги для тих, хто не має житла. 115 — це єдиний номер для централізованих запитів на екстрене розміщення. Якщо зателефонувати за номером 115, я буду перенаправлений безпосередньо на номер 115 відділу, з якого я телефоную."
            },
            {
              "text": "<warning><bold>Попередження:</bold> дзвінок на номер 115 не дає доступу до рішення про постійне проживання. Щоб отримати рішення про довгострокове проживання, я звертаюся до соціального працівника."
            },
            {
              "text": "Я подаю заяву на проживання у соціального працівника. Якщо я спілкуюся з соціальним працівником, він може подати заяву на проживання зі мною в <bold>SIAO</bold>, службі, яка керує розподілом місця проживання»."
            },
            {
              "text": "Я можу подати заявку на розміщення в <bold>SIAO</bold> із соціальним працівником, якщо я перебуваю в поганому житлі, житлі або на вулиці."
            }
          ]
        },
        {
          "id": 1,
          "title": "Як мені отримати домашню адресу?",
          "text": [
            {
              "text": "Якщо я не маю постійної адреси, я можу вибрати адміністративну адресу постійного проживання, яка дозволить мені отримувати мою пошту та вживати заходів для отримання прав доступу. Місце проживання, зокрема, необхідно для покриття хвороби, фінансової допомоги тощо ."
            },
            {
              "text": "<bold>- Якщо я розміщений у хостинговій структурі:</bold> я можу подати запит на проживання в моїй хостинговій структурі та отримувати свою пошту там."
            },
            {
              "text": "<bold>- Якщо я не маю житла, незалежно від того, живу я в готелі чи з іншою особою:</bold> я можу подати запит на прямий дебет від <bold>Centre Communal d'Action Sociale (CCAS)</bold> комуни, де я живу або де маю зв’язки (де школа моїх дітей, де я перебуваю під медичним наглядом тощо)."
            },
            {
              "text": "<warning><bold>Увага:️</bold> Щоб мати місце проживання в CCAS, я повинен мати можливість продемонструвати, що маю зв’язок із муніципалітетом."
            },
            {
              "text": "У Парижі, щоб бути зареєстрованим <bold>Centre d'Action Sociale de la Ville de Paris (CASVP)</bold>, я повинен <a>призначити зустріч онлайн</a>.",
              "url": {
                "external": "https://teleservices.paris.fr/rdvcasvp/jsp/site/Portal.jsp"
              }
            },
            {
              "text": "<bold>Якщо я не можу бути зареєстрованим CCAS муніципалітету, де я проживаю</bold>, я також можу попросити схвалену асоціацію надати мені постійне місце проживання."
            },
            {
              "text": "Схвалені асоціації можуть мати спеціальні критерії для доміциляції та можуть відмовити мені в доміциляції, якщо у них більше немає місця."
            }
          ]
        },
        {
          "id": 2,
          "title": "Як я можу отримати житло, якщо я біженець або маю додатковий захист?",
          "text": [
            {
              "text": "Я можу подати заявку на прийом до <bold>Центру тимчасового розміщення</bold> в <bold>OFII</bold>, але я не впевнений, що зможу отримати місце."
            },
            {
              "text": "Я також можу зателефонувати за номером 115, якщо я на вулиці, і зв'язатися з соціальним працівником, щоб подати запит на проживання."
            },
            {
              "text": "Мені радять якнайшвидше подати документи на соціальне житло, щоб отримати житло."
            }
          ]
        },
        {
          "id": 3,
          "title": "Як мені отримати житло, якщо я вагітна?",
          "text": [
            {
              "text": "Я можу звернутися до соціальних служб свого департаменту проживання: наприклад, якщо я живу в Сені-Сен-Дені, я звертаюся до <a>соціальних служб департаменту.</a>",
              "url": {
                "external": "https://seinesaintdenis.fr/Circonscription-departementale-de-Service-Social-de-Bondy"
              }
            },
            {
              "text": "Я також можу запросити проживання за номером 115."
            },
            {
              "text": "<bold>Якщо я вагітна</bold>, не маю житла та потребую підтримки та інформації, я можу попросити допомоги, зателефонувавши за номером vert <a>Solipam</a>: ",
              "url": { "external": "https://solipam.fr/" }
            },
            {
              "text": "<телефон>01.48.24.16.28"
            },
            {
              "text": "<bold>Соліпам</bold> може супроводжувати мене протягом усієї вагітності та направляти мене до місць, де я можу зустрітися з лікарем або соціальним працівником."
            }
          ]
        },
        {
          "id": 4,
          "title": "Як мені отримати житло, якщо я молода жертва гомофобії та/або трансфобії?",
          "text": [
            {
              "text": "Я можу зателефонувати на цілодобову екстрену лінію асоціації <bold>Le Refuge</bold>, яка приймає молодих жертв гомофобії та трансфобії (тимчасове розміщення, психологічна та соціальна підтримка)"
            },
            {
              "text": "<телефон>06.31.59.69.50"
            },
            {
              "text": "Я також можу зателефонувати за номером 115 або подати заявку на розміщення у соціального працівника."
            }
          ]
        }
      ]
    },
    "foreignersRights": {
      "foreignersRights": "Права іноземців",
      "sectionTitle": "Питання про права іноземців",
      "questions": [
        {
          "id": 0,
          "title": "Як мені подати заяву на притулок, якщо мені менше 18 років?",
          "text": [
            {
              "text": "Якщо мені не виповнилося 18 років і я перебуваю у супроводі своєї сім'ї у Франції, я повинен подати заяву про надання притулку разом зі своєю сім'єю."
            },
            {
              "text": "Якщо мені менше 18 років і я неповнолітній, іноземець і перебуваю без супроводу сім'ї на території Франції, я вважаюся неповнолітнім без супроводу."
            },
            {
              "text": "Я можу подати заяву на надання притулку, якщо я неповнолітній без супроводу і вважаю себе в небезпеці в моїй країні походження. У цьому випадку Префектура повинна призначити особу, яка представлятиме мої інтереси під час розгляду заяви про надання притулку, \"оголошення hoc адміністратор\". Префектура не має права відмовити в моєму клопотанні про надання притулку чи призначити \"спеціального адміністратора\", який представлятиме мене. Я можу подати заяву на надання притулку, якщо я неповнолітній без супроводу і вважаю себе в небезпеці країни походження. У цьому випадку Префектура повинна призначити особу, яка представлятиме мої інтереси під час розгляду клопотання про надання притулку, «спеціального адміністратора». Префектура не має права відмовити в моєму клопотанні про надання притулку або відмовитися призначити «спеціального адміністратора». адміністратора\" представляти мене\"."
            },
            {
              "text": "У SPADA мені призначать зустріч у єдиному вікні для шукачів притулку, щоб зареєструвати мою заяву про надання притулку. У цей час Префектура призначить \"спеціального адміністратора\", який представлятиме мене."
            },
            {
              "text": "<warning><bold>Увага:</bold> якщо я неповнолітній і мене не супроводжує моя родина, я не можу отримати допомогу для шукачів притулку (гроші, які щомісяця отримують на спеціальну картку) або з дорослими. Мене повинна поселити соціальна допомога на дитинство."
            }
          ]
        },
        {
          "id": 1,
          "title": "Що таке заява про надання притулку?",
          "text": [
            {
              "text": "Прохання про надання притулку - це процедура, за допомогою якої особа просить захисту у Франції, оскільки вважає себе в небезпеці у своїй країні походження."
            },
            {
              "text": "Це <bold>OFPRA – Французьке Управління захисту біженців та осіб без громадянства –</bold> визнає особу біженцем, бенефіціаром додаткового захисту, статусом особи без громадянства або відхиляє прохання особи і не визнає її для захисту»."
            },
            {
              "text": "<tip><bold>Порада:</bold> Після того, як я подав заяву про надання притулку, я перебуваю в нормальній ситуації щодо прав іноземців, довідка про надання притулку еквівалентна посвідці на проживання документ»."
            }
          ]
        },
        {
          "id": 2,
          "title": "Які існують різні процедури надання притулку: звичайна, прискорена чи Дублінська?",
          "text": [
            {
              "text": "<bold>Якщо мене поміщають у звичайну або прискорену процедуру:</bold>"
            },
            {
              "text": "Це означає, що Франція розгляне мою заяву про надання притулку. У <bold>GUDA</bold> мені надають файл <bold>OFPRA</bold>. Я повинен повернути його протягом 21 дня. У цьому Я повинен вказати, чому я прошу притулку у Франції»."
            },
            {
              "text": "<bold>OFPRA</bold> запрошує мене на співбесіду після надсилання мого файлу."
            },
            {
              "text": "Після співбесіди протягом 15 днів або більшеПротягом кількох місяців <bold>OFPRA</bold> приймає рішення і може визнати мене біженцем або бенефіціаром додаткового захисту, що дозволяє мені подати заяву на дозвіл на проживання або карту на проживання в префектурі»."
            },
            {
              "text": "<tip><bold>Порада:</bold> Після того, як я подав заяву про надання притулку, я перебуваю в нормальній ситуації щодо прав іноземців, довідка про надання притулку еквівалентна посвідці на проживання документ»."
            },
            {
              "text": "<bold>Якщо я пройшов Дублінську процедуру:</bold>"
            },
            {
              "text": "Це означає, що Франція вважає іншу країну Європейського Союзу відповідальною за мою заяву про надання притулку. Франція повинна організувати мій трансфер до країни, відповідальної за мою заяву про надання притулку, протягом 8-11 місяців залежно від моєї ситуації після подання моя заява про надання притулку. Якщо мою передачу не буде організовано вчасно, я можу подати заяву про надання притулку ще раз, яка буде розглянута Францією»."
            },
            {
              "text": "Коли я перебуваю в Дублінській процедурі, мене можуть регулярно викликати до префектури. Якщо я не прийду на зустрічі, мене можуть розмістити \"в бігах\". Це означає, що я втрачаю свою <bold>допомогу для заявників d 'Asile</bold>, право на розміщення в центрі, призначеному для шукачів притулку, і що кінцевий термін, до якого я можу подати нову заяву про надання притулку, яка буде розглянута Францією, продовжено на один рік – якщо мене не переведуть до країни, відповідальної за мою заяву про надання притулку протягом цього періоду»."
            },
            {
              "text": "Якщо я перебуваю в Дублінській процедурі, я можу дізнатися про свої права та терміни в спеціалізованих асоціаціях."
            }
          ]
        },
        {
          "id": 3,
          "title": "Як подати заяву на притулок?",
          "text": [
            {
              "text": "Щоб подати заяву на надання притулку, мені потрібно звернутися до SPADA (структура першого прийому шукачів притулку)."
            },
            {
              "text": "Якщо я перебуваю в Іль-де-Франс, мені потрібно зателефонувати на номер телефонної платформи <bold>OFII</bold>, щоб домовитися про зустріч у <bold>SPADA</bold >"
            },
            {
              "text": "<телефон>01.42.50.09.00"
            },
            {
              "text": "<warning><bold>Попередження:</bold> іноді потрібно кілька разів дзвонити на номер <bold>OFII</bold>, щоб отримати відповідь."
            },
            {
              "text": "Якщо я не в Іль-де-Франс, я повинен звернутися безпосередньо до <bold>SPADA</bold> департаменту, де я перебуваю."
            },
            {
              "text": "Після того, як я звернувся до <bold>SPADA</bold>, мені призначено зустріч у Єдиному вікні для шукачів притулку (GUDA), щоб зареєструвати мою заяву про надання притулку."
            },
            {
              "text": "У <bold>GUDA</bold> я зустрічаюся з <bold>OFII</bold> і префектурою, які реєструють мою заяву про надання притулку та направляють мене на одну з трьох процедур надання притулку: звичайну, прискорену або Дублінську."
            },
            {
              "text": "<bold>OFII</bold> пропонує мені під час реєстрації допомогу для шукачів притулку (гроші, що надходять щомісяця на спеціальну картку) і може запропонувати мені проживання на острові -де-Франс або в провінції. Це «пакет», якщо я відмовляюся від запропонованого розміщення, я втрачаю право на допомогу для шукачів притулку та проживання в центрі для шукачів притулку. «притулок»."
            },
            {
              "text": "<warning><bold>Попередження:</bold> Якщо мені менше 18 років, я повинен подати заяву на притулок іншим способом. \nЗверніться до нашого файлу: \n<a> Як подати заяву на отримання притулку, якщо я мені менше 18?</a>",
              "url": {
                "local": "/faq/foreignersRights/0"
              }
            }
          ]
        }
      ]
    },
    "health": {
      "health": "Здоров'я",
      "sectionTitle": "Питання здоров'я",
      "questions": [
        {
          "id": 0,
          "title": "Як мені отримати лікування, якщо я не маю медичного страхування?",
          "text": [
            {
              "text": "Якщо я не маю медичного страхування і не можу заплатити лікарю, я все одно можу отримати лікування у Франції."
            },
            {
              "text": "Якщо мій стан здоров'я потребує госпіталізації або якщо мені потрібно провести стаціонарне лікування, пов'язане з добровільним перериванням вагітності, пологами або доглядом, пов'язаним з моєю вагітністю чи пологами, тоді лікарня може вимагати покриття моїх витрат на медичне обслуговування за <bold>Схемами невідкладної та життєво необхідної допомоги (DSUV).</bold>"
            },
            {
              "text": "<tip><bold>Порада:</bold> у випадку госпЯкщо я не маю медичної страховки і не можу оплатити лікарняний, я повинен попросити про зустріч із соціальним працівником із лікарні, який, залежно від моєї ситуації, зможе надати мені доступ до покриття хвороби або зробити так, щоб я не потрібно платити за мою допомогу»."
            },
            {
              "text": "Якщо я вагітна або маю одну або більше дітей віком до 6 років, я можу безкоштовно проконсультуватися з медичними працівниками в службі <bold>PMI</bold> департаменту, де я проживаю, щодо моєї вагітності подальше спостереження та медичне спостереження за моєю дитиною (дітьми), у тому числі якщо я не маю медичного страхування."
            }
          ]
        },
        {
          "id": 1,
          "title": "Як визнати інваліда та отримати допомогу?",
          "text": [
            {
              "text": "Якщо я отримав інвалідність через хворобу або інвалідність після нещасного випадку, я можу отримати визнання цієї ситуації. Якщо мене визнають інвалідом, я можу отримати відповідну допомогу. Важливо, щоб я обговорив це зі своїм лікуючим лікарем. "
            },
            {
              "text": "<h3>Як це зробити?</h3>"
            },
            {
              "text": "Щоб визнати мою інвалідність, я повинен звернутися до <bold>Департаменту для людей з інвалідністю (MDPH)</bold>. У кожному відділі є <bold>MDPH</bold>. Я повинен звернутися <bold>MDPH</bold> відділу, в якому я проживаю. Я повинен надіслати MDPH форму заяви, яка містить медичну довідку, яку повинен заповнити лікар»."
            },
            {
              "text": "Крім запиту про визнання інвалідності, я можу висловити конкретні потреби та запити про допомогу. <bold>MDPH</bold> також вивчатиме ці запити."
            },
            {
              "text": "Коли <bold>MDPH</bold> визнає інвалідність, вона визнає рівень непрацездатності. Якщо я маю рівень непрацездатності 50% або 80%, я маю право на спеціальні засоби допомоги."
            },
            {
              "text": "<h3>Яку допомогу я можу отримати?</h3>"
            },
            {
              "text": "Права та переваги, які пропонує <bold>MDPH</bold>, можуть бути:"
            },
            {
              "text": "<bold>- Визнання статусу інваліда</bold>, що дозволяє отримати право на спеціальну підтримку в пошуку роботи та адаптації робочого місця"
            },
            {
              "text": "<bold>- Допомога для дорослих з обмеженими можливостями (AAH)</bold>, що відповідає фінансовій допомозі, розрахованій відповідно до ресурсів (максимум 903,6 євро на місяць) для людей із рівнем визнаної інвалідності понад 80% або для людей із рівнем інвалідності понад 50% із визнаними труднощами в працевлаштуванні."
            },
            {
              "text": "<bold>- компенсація за непрацездатність (PCH)</bold> для отримання допомоги в повсякденному житті"
            },
            {
              "text": "<bold>- Направлення до медичного закладу розміщення</bold> за необхідності"
            },
            {
              "text": "- тощо."
            },
            {
              "text": "<warning><bold>Увага:</bold> мені не потрібно мати посвідку на проживання, щоб мене визнали інвалідом. Увага, з іншого боку, мені потрібна посвідка на проживання, щоб отримати допомогу пропонує <bold>MPDH</bold>."
            }
          ]
        },
        {
          "id": 2,
          "title": "Як мені отримати медичне страхування, якщо я походжу з іншої країни, яка не входить до Європейського Союзу?",
          "text": [
            {
              "text": "Якщо я іноземець і маю громадянство країни, яка не входить до Європейського Союзу, медичне страхування, на яке я маю право, залежить від моєї ситуації та тривалості мого перебування на території Франції."
            },
            {
              "text": "<bold>Якщо я перебуваю в легальній ситуації на території Франції, біженець чи особа, яка отримує додатковий захист</bold>, я можу скористатися програмою <bold>Protection Universelle Maladie (PUMa)</bold> і згідно з умовами ресурсів <bold>Complémentaire Santé Solidaire (CSS)</bold>:"
            },
            {
              "text": "- якщо я неповнолітній без супроводу батьків і на утриманні соціального захисту дітей <bold>(ASE)</bold>;\n- якщо я маю заявлену роботу у Франції;\n- якщо я приєднуюся моя родина для возз’єднання або возз’єднання сім’ї;\n- якщо я студент;\n- якщо я шукач притулку і перебуваю у Франції більше трьох місяців; \n- якщо я живу у Франції більше ніж три місяці."
            },
            {
              "text": "Якщо я не відповідаю цим умовам і не маю короткострокової візи, але перебуваю на території Франції на законних підставах, <bold>мої діти віком до 18 років можуть скористатися PUMa та Complementary Health Солідарність, не чекаючи, поки я отримаю вигоду</bold>»."
            },
            {
              "text": "Якщо я подаю запит на моє перше приєднання до <bold>PUMa</bold>, я повинен надіслати спеціальну форму до <bold>Фонду первинного медичного страхування</bold> у своєму відділі. Якщо я працюю, це мій роботодавець, який розглядає заяву на вступ. Якщо я студент, я реєструюся для <bold>медичного страхування</bold> під час реєстрації в університеті чи школі."
            },
            {
              "text": "<bold>PUMa</bold> не покриває всі мої витрати на медичне обслуговування, за винятком, наприклад, якщо я страждаю від <a>довготермінового захворювання</a>. Якщо я не можу Якщо я не можу дозволити собі додаткове медичне страхування, я можу скористатись програмою <bold>Complémentaire Santé Solidaire</bold>, яка дає мені змогу отримати вигоду від 100% покриття більшості моїх витрат на медичне обслуговування, тобто безкоштовно або за участь від 8 до 30 євро залежно від мого віку, залежно від мого доходу.",
              "url": {
                "external": "https://www.ameli.fr/val-de-marne/assure/droits-demarches/ Maladie-accident-hospitalisation/affection-longue-duree-ald/affection-longue-duree-ald#: ~:text=%20стан%20%20довгий%20важкий%20C3%A9e%20non%20exon%C3%A9rate%20%20%20цієї%20патології%20%20відшкодовується%20%C3%A9s%20за%20звичайними%20ставками ."
              }
            },
            {
              "text": "Я можу перевірити, чи маю я право на <bold>додаткове медичне страхування за програмою солідарності</bold>, на <a>симуляторі прав на медичне страхування</a>. Я повинен щороку поновлювати свій запит, якщо я маю користь від <bold>RSA</bold> або <bold>ASPA</bold> (мінімальний вік) мій запит автоматично поновлюється."
            },
            {
              "text": "<bold>Якщо я є афілійованим учасником PUMa, і я втрачу свій дозвіл на проживання або мою заяву про надання притулку відхилено</bold>, я все ще можу користуватися PUMa та CSS протягом 6 місяців після закінчення терміну дії мій дозвіл на проживання або моя довідка про надання притулку. Тоді я можу подати заяву на державну медичну допомогу (не раніше ніж за 45 днів до закінчення моїх прав PUMa та CSS)."
            },
            {
              "text": "<bold>Якщо я маю короткострокову візу</bold>, я не можу скористатися французькою медичною страховкою, і мої діти також не можуть скористатися нею. Це страхування візи або соціальне забезпечення з моєї країни походження, яка має покрити витрати на моє здоров’я та здоров’я моїх дітей."
            },
            {
              "text": "<warning><bold>Увага:</bold> мені не потрібно мати посвідку на проживання, щоб мене визнали інвалідом. Увага, з іншого боку, мені потрібна посвідка на проживання, щоб отримати допомогу пропонує <bold>MPDH</bold>."
            }
          ]
        },
        {
          "id": 3,
          "title": "Що таке AME?",
          "text": [
            {
              "text": "Державна медична допомога (AME) — це допомога, яка дозволяє 100% покривати певні витрати на охорону здоров’я для людей, які не можуть скористатися іншим медичним страхуванням. Люди, які користуються державною медичною допомогою, отримують оплату третьої сторони та не зобов’язані авансувати свої витрати на здоров'я."
            },
            {
              "text": "Щоб отримати користь від AME, я повинен мати можливість обґрунтувати:"
            },
            {
              "text": "- мою особу та інших осіб (дітей, подружжя), для яких подано запит;\n- мою постійну, безперервну та нерегулярну присутність щодо права на проживання на території Франції принаймні з не менше трьох місяців;\n- мати ресурси нижче межі, визначеної указом."
            },
            {
              "text": "Щоб подати мій перший запит на державну медичну допомогу, я повинен заповнити форму запиту та звернутися до <bold>CPAM</bold> відділу, де я проживаю, щоб подати свій запит, якщо я не госпіталізований або лікарня подає мій запит. Мені потрібно щороку поновлювати свій запит, щоб я міг надіслати його поштою або мій соціальний працівник може надіслати його онлайн."
            },
            {
              "text": "<warning><bold>Попередження:</bold> державна медична допомога не покриває певні послуги (зазначені на картці <bold>AME</bold>) і не покриває перевитрати плати. Це тому бенефіціарам <bold>AME</bold> рекомендується проконсультуватися з затвердженими професіоналами сектору 1."
            },
            {
              "text": "<warning><bold>Попередження:</bold> Медичні працівники зобов'язані приймати всі форми медичного страхування. Якщо медичний працівник відмовляється від прийому під приводом того, що у вас є <bold>AME</bold>, це незаконно, і про це можна повідомити через обсерваторію відмов у наданні допомоги <bold>Fédération desacteurs of Solidary</bold> або до <bold>Захисника прав</bold> або навіть до <bold>посередника Caisse Primaire d'Assurance Maladie</bold> відділу професійної практики"
            }
          ]
        }
      ]
    },
    "home": {
      "home": "Житло",
      "sectionTitle": "Квартирні питання",
      "questions": [
        {
          "id": 0,
          "title": "Як отримати проживання в соціальному будинку чи пансіонаті?",
          "text": [
            {
              "text": "<bold>Якщо я маю мало фінансових ресурсів і не можу негайно отримати житло, я можу подати заявку на отримання соціального проживання.</bold>"
            },
            {
              "text": "Соціальна резиденція - це тимчасове житло, де я можу залишитися протягом 2 років і за певних умов отримувати соціальну підтримку."
            },
            {
              "text": "Сімейні пенсії - це особливий тип соціального проживання, призначений для людей, які прожили довгі мандрівки. Тривалість перебування не обмежена."
            },
            {
              "text": "<bold>Щоб отримати доступ до соціальної резиденції, я можу:</bold>"
            },
            {
              "text": "- Зробіть запит безпосередньо до структури, яка мене цікавить (наприклад, я можу звернутися до сайтів <bold>Adef</bold> або <bold>Adoma</bold>); "
            },
            {
              "text": "- Якщо я перебуваю в квартирі або на вулиці, я можу зробити запит до SIAO зі своїм соціальним працівником;"
            },
            {
              "text": "- Я можу подати запит до соціального працівника мого муніципалітету."
            },
            {
              "text": "- Якщо я є працівником компанії з понад 10 працівниками, я можу подати запит через свого роботодавця через <a>Action Logement</a>.",
              "url": {
                "external": "https://www.actionlogement.fr"
              }
            }
          ]
        },
        {
          "id": 1,
          "title": "Що мені робити, якщо мені загрожує виселення?",
          "text": [
            {
              "text": "<bold>Якщо я прострочив орендну плату на один або кілька місяців</bold>, я можу звернутися до соціального працівника, щоб отримати допомогу щодо сплати орендної плати. Мій соціальний працівник також може допомогти мені знайти рішення з моїм орендодавцем запобігти виселенню."
            },
            {
              "text": "Мій орендодавець не має права вигнати мене або викликати поліцію, доки суддя не вирішить моє виселення з оренди."
            },
            {
              "text": "<bold>Якщо мій орендодавець звернувся до судді, який прийняв рішення про моє виселення</bold>, я можу подати апеляцію DALO, щоб мене визнали першочерговим для доступу до соціального житла."
            },
            {
              "text": "Якщо я не покину приміщення, до мене додому прийде судовий виконавець, щоб переконатися, що я все ще там. Суддя може вирішити викликати поліцію, щоб виселити мене з мого помешкання. Доки я не «Я не отримав рішення судді про дозвіл поліції приїхати, поліція не може приїхати і виселити мене."
            },
            {
              "text": "<tip><bold>Порада: якщо я хочу отримати інформацію або допомогу в моїх кроках, пов’язаних із процедурою виселення</bold>, я можу зателефонувати за номером запобігання виселенню Фонду Аббе П’єра: <bold >Привіт, виселення профілактика:</bold>"
            },
            {
              "text": "<телефон>0810 001 505"
            },
            {
              "text": "Я можу отримати допомогу щодо цих процедур у соціального працівника або в офісі ADIL у моєму відділі. Список ADIL доступний на <a>веб-сайті ANIL</a> і на soliguide. ",
              "url": {
                "external": "https://www.anil.org/lanil-et-les-adil/your-adil/"
              }
            }
          ]
        },
        {
          "id": 2,
          "title": "Як отримати соціальне житло?",
          "text": [
            {
              "text": "Якщо я перебуваю в нормальній ситуації щодо права на проживання, першим кроком для отримання доступу до постійного житла є подача заяви на соціальне житло. Я можу подати заяву на соціальне житло, якщо я маю житло, житло, погане житло або добре на вулиці."
            },
            {
              "text": "Я можу подати заявку на отримання соціального житла онлайн, в мерії мого місця проживання або в соціального орендодавця."
            },
            {
              "text": "Я можуx отримати допомогу з моєю заявою від соціального працівника."
            },
            {
              "text": "<warning><bold>Попередження: я повинен оновити свою заявку, щойно моя ситуація зміниться</bold> (наприклад, дохід, склад сім’ї) і поновлювати її щороку в день річниці (навіть якщо я отримав пропозицію житла або що я зробив інші кроки)."
            }
          ]
        },
        {
          "id": 3,
          "title": "Що мені робити, якщо моє поточне помешкання антисанітарне?",
          "text": [
            {
              "text": "Якщо я орендую житло з антисанітарією (вологість, свинець, електрика тощо), що є небезпечним для мого здоров'я, я можу зобов'язати свого орендодавця провести роботи, щоб привести його до стандартів."
            },
            {
              "text": "Я повинен подати заяву в мерію, щоб моє помешкання визнали антисанітарним. Для цього:"
            },
            {
              "text": "<bold>1.</bold> Я надсилаю рекомендованого листа своєму орендодавцю з проханням виконати певну роботу"
            },
            {
              "text": "<bold>2.</bold> У разі відсутності або відмови у цьому, я звертаюся до мерії, щоб повідомити, що моє помешкання антисанітарне. Приїде міський інспектор і оцінить непридатність проживання і, можливо, змусить мого орендодавця працювати."
            },
            {
              "text": "Якщо моє житло визнають антисанітарним, я можу подати <bold>апеляцію DALO</bold> з цієї причини, щоб отримати пріоритетний доступ до соціального житла."
            },
            {
              "text": "Я можу отримати допомогу щодо цих процедур у соціального працівника] або в офісі <bold>ADIL</bold> у моєму відділі. Список ADIL доступний на <bold>веб-сайті ANIL </bold> ."
            },
            {
              "text": "<warning><bold>Попередження:</bold> Я не можу самостійно призупинити сплату орендної плати через антисанітарію. Для цього необхідно видати наказ про заборону проживання в приміщенні. Сплата орендної плати ( навіть частково) захищає мене від виселення."
            }
          ]
        },
        {
          "id": 4,
          "title": "Як мені отримати житло, якщо я студент?",
          "text": [
            {
              "text": "Я можу отримати соціальне житло через Регіональний центр університетської та шкільної роботи (CROUS). Запит подається онлайн через платформу: messervicestudiant.gouv.fr. Я також можу зв'язатися з соціальним працівником CROUS у себе навчання."
            },
            {
              "text": "Якщо я бездомний або не маю посвідки на проживання, я можу подати заявку на проживання."
            },
            {
              "text": "Я також можу подати заявку до Foyer Jeunes Travailleurs або Résidence Jeunes Actifs."
            }
          ]
        }
      ]
    },
    "job": {
      "job": "Робота та навчання",
      "sectionTitle": "Питання про роботу та навчання:",
      "questions": [
        {
          "id": 0,
          "title": "Як мене супроводжують у пошуку роботи, якщо мені більше 26?",
          "text": [
            {
              "text": "Якщо я шукаю роботу старше 26 років, я реєструюся в агентстві <bold>Pôle Emploi</bold> вдома у своєму відділі (той, де я живу, або той, де я проживаю) . Я також можу зареєструватися онлайн на веб-сайті <bold>Pôle Emploi</bold>"
            },
            {
              "text": "Якщо я зареєстрований як шукач роботи в <bold>Pôle Emploi</bold>, я можу скористатися:"
            },
            {
              "text": "- Підтримка у визначенні мого професійного проекту"
            },
            {
              "text": "- Орієнтація на системи навчання"
            },
            {
              "text": "- Можливість стажування в компанії"
            },
            {
              "text": "- Інформація про пропозиції роботи"
            },
            {
              "text": "- Орієнтація на інтеграційну структуру через економічну діяльність, де я міг би скористатися трудовим контрактом та соціальною та професійною підтримкою"
            },
            {
              "text": "- Фінансова допомога та винагорода за певні періоди навчання, які я проводжу в рамках пошуку роботи."
            },
            {
              "text": "У <bold>SPADA</bold> мені буде призначено зустріч у Єдиному вікні для шукачів притулку, щоб зареєструвати мою заяву про надання притулку. На цей час Префектура призначить \"спеціального адміністратора\", який представлятиме мене. "
            },
            {
              "text": "<tip><bold>Порада:</bold> якщо я вже працював у Франції та брав участь устрахування на випадок безробіття, <bold>Pôle Emploi</bold> контролює виплату моїх допомог по безробіттю та мою підтримку в цьому контексті. Якщо мені менше 26 років або я маю інвалідність і маю право на допомогу з безробіття, я повинен зареєструватися в <bold>Pôle Emploi</bold>, щоб отримати їх, але я можу зареєструватися одночасно в <bold>Місцеві місії</bold> жирним> або <bold>CAP</bold> працевлаштування на користь"
            },
            {
              "text": "Якщо я хочу отримати інформацію під час пошуку роботи, я можу перейти на один із сайтів інформації про працевлаштування та навчання, нанесений на карту <a>Défi Métiers<a>.",
              "url": {
                "external": "https://www.defi-metiers.fr/oaio/aio/recherchemap"
              }
            }
          ]
        },
        {
          "id": 1,
          "title": "Як мене супроводжують у пошуку роботи, якщо мені менше 26 років?",
          "text": [
            {
              "text": "Якщо мені менше 26 років і я хочу отримати підтримку в моєму професійному проекті, я реєструюся в <bold>Місійний режим</bold>."
            },
            {
              "text": "<bold>Місія місії</bold> може допомогти мені визначити професійний проект і знайти роботу чи навчання, які відповідають цьому проекту. Я записуюся в місцеву місію, найближчу до дому в моєму відділі (той де я живу або ту, де я проживаю)."
            },
            {
              "text": "Якщо реалізація мого професійного проекту вимагає від мене проходження неоплачуваного навчання або стажування, <bold>місія</bold> може дозволити мені отримати фінансову допомогу. В обмін на цю допомогу я зобов'язуюся для проходження періодів навчання, пошуку роботи чи стажування відповідно до проекту, визначеного моїм радником з <bold>місцевого регіону</bold>."
            },
            {
              "text": "<tip><bold>Порада:</bold> я можу мати право на отримання фінансової допомоги, залежно від мого доходу та рішення мого радника <bold>місії</bold>: до 497,01 євро на місяць, якщо я вступлю в програму <bold>Garantie Jeune</bold>; до 1491 євро протягом 3–6 місяців, якщо я пройду мовну підготовку в рамках інтеграційного курсу шляхом вивчення мови;"
            },
            {
              "text": "<bold>Місцева місія</bold> також може направити мене до структури для інтеграції через економічну діяльність, де я міг би скористатися трудовим контрактом і соціальною та професійною підтримкою, якщо у мене будуть особливі труднощі з працевлаштуванням."
            },
            {
              "text": "<tip><bold>Порада:<bold> Якщо я маю право на допомогу з безробіття від <bold>Pôle Emploi</bold>, я можу бути зареєстрований як у <bold >Pôle Emploi</bold>, так і місцева місія має підтримку, адаптовану до моєї ситуації."
            }
          ]
        },
        {
          "id": 2,
          "title": "Як якщо я хочу вивчити французьку?",
          "text": [
            {
              "text": "Є багато курсів, які дозволяють мені вивчати французьку. Я можу вивчати французьку:"
            },
            {
              "text": "- У межах курсів французької мови або <bold>соціолінгвістичних</bold> семінарів, які пропонують муніципалітети чи асоціації"
            },
            {
              "text": "- У межах <bold>розмовних семінарів</bold>, які пропонуються бібліотеками"
            },
            {
              "text": "- Як частина <bold>спеціальних програм вивчення французької мови</bold>. Наприклад:"
            },
            {
              "text": "\t\t・<bold>Якщо я батько</bold>, я можу скористатися програмою \"Відкрита школа для батьків заради успіху дітей\" (незалежно від моєї адміністративної ситуації, якщо я маю дітей у школі) "
            },
            {
              "text": "\t\t・<bold>Якщо я маю дозвіл на роботу</bold>, як частину професійного навчання французької мови або професійного навчання"
            },
            {
              "text": "\t\t・<bold>Якщо я біженець або маю додатковий захист</bold>, я можу скористатися мовним навчанням у рамках певних програм."
            },
            {
              "text": "\t\t・<bold>Якщо я отримаю свій перший дозвіл на проживання</bold>, OFII мене покличе підписати Контракт про республіканську інтеграцію (CIR). У цьому контексті, якщо я не Якщо я не володію французькою мовою, OFII може призначити мені уроки французької мови (від 200 до 600 годин);"
            },
            {
              "text": "Альфа-мережа та лінгвістичне відображення Défi Métiers ідентифікуютьФранцузька підготовка в Іль-де-Франс, а Soliguide в Іль-де-Франс, Бордо, Ніцца, Нант і Страсбург. По всій Франції картографія Inter Carif-Oref визначає пропозиції мовного навчання. "
            },
            {
              "text": "<warning><bold>Попередження:</bold> для деяких формувань ви повинні бути у звичайній ситуації."
            }
          ]
        }
      ]
    },
    "minors": {
      "minors": "Неповнолітній без супроводу",
      "sectionTitle": "Питання щодо неповнолітніх без супроводу:",
      "questions": [
        {
          "id": 0,
          "title": "Як мене може захистити Child Welfare?",
          "text": [
            {
              "text": "<bold>Якщо мені ще не виповнилося 18 років, і я один без сім’ї у Франції</bold>, я маю право на захист дітей. Щоб отримати догляд, проживання та допомогу від органів соціального захисту дітей, я повинен повідомити відділ, у якому я перебуваю, служби оцінять мою ситуацію, щоб з’ясувати, чи маю я менше 18 років:"
            },
            {
              "text": "В Іль-де-Франс:"
            },
            {
              "text": "- <bold>Якщо я буду в Парижі</bold>, я маю піти до DEMIE 5 rue du Moulin Joly 75011."
            },
            {
              "text": "<phone>01.58.30.14.50"
            },
            {
              "text": "<phone>01.82.46.81.42"
            },
            {
              "text": "- <bold>Якщо я перебуваю в Val de Marne</bold>, я йду до PEOMIE на Créteil 6 rue Albert Einstein 94000 Créteil з понеділка по п’ятницю з 9:30 до 17:30, доступний в"
            },
            {
              "text": "<phone>01.42.07.09.02"
            },
            {
              "text": "- <bold>Якщо я перебуваю в іншому департаменті</bold>, я повідомляю про себе до Служби у справах дітей Департаменту."
            },
            {
              "text": "<tip><bold>Підказка:</bold> я маю право бути прийнятним на час оцінки моєї меншості Радою округу."
            },
            {
              "text": "Якщо мене підтримує ASE, я маю право до досягнення повноліття на проживання, підтримку соціального працівника та навчання. Я також маю право на медичне страхування для лікування."
            },
            {
              "text": "Якщо відділ вважає, що я повнолітній, я можу звернутися до судді, щоб підтвердити свою неповнолітність і отримати підтримку ASE. Щоб мене супроводжували в моєму зверненні, я можу звернутися за допомогою до \"асоціацій\"."
            },
            {
              "text": "Відділи департаменту повинні надіслати мені листа із зазначенням того факту, що я вважаюся повнолітнім. Тоді я можу подати запит на проживання в 115."
            },
            {
              "text": "Під час оскарження я не залишаюся в системі захисту дітей."
            }
          ]
        },
        {
          "id": 1,
          "title": "Які права неповнолітніх без супроводу?",
          "text": [
            {
              "text": "Я неповнолітній, якщо мені менше 18 років. Якщо я неповнолітній і жоден повнолітній член моєї родини (батьки чи особа, під чиєю відповідальністю я перебуваю) не перебуває у Франції, я повинен просити про захист Соціальна допомога на дитинство (ASE), яка дозволить мені мати доступ до житла, допомоги та підтримки."
            },
            {
              "text": "Якщо мені загрожує небезпека, я можу зателефонувати за номером 119: Hello Childhood in Danger, щоб попросити допомоги."
            },
            {
              "text": "Коли я неповнолітній у Франції:"
            },
            {
              "text": "- Я маю право на захист благополуччя дитини, якщо я перебуваю без супроводу батьків або члена сім'ї, який захищає мене, або якщо мені загрожує небезпека в моїй сім'ї; "
            },
            {
              "text": "- Я маю право ходити до школи, доки мені не виповниться 18 років. Це обов'язок відвідувати школу або проходити професійне навчання;"
            },
            {
              "text": "- мені заборонено працювати до 16 років;"
            },
            {
              "text": "- Я маю право на охорону здоров'я, яке дозволяє мені відвідати лікаря, піти в лікарню або купити ліки.;"
            }
          ]
        },
        {
          "id": 2,
          "title": "Як мені отримати документи, якщо я був неповнолітнім без супроводу (MNA) і отримував соціальну допомогу на дитинство?",
          "text": [
            {
              "text": "Якщо мене захищає Соціальна допомога на дитинство, я іноземець і хочу залишитися у Франції, коли досягну повноліття, мені потрібназалишайся."
            },
            {
              "text": "\t\t・Якщо мені загрожує небезпека в моїй країні походження, я можу подати заяву на надання притулку. Якщо я перебуваю у Франції більше 3 місяців, моя заява буде подана за прискореною процедурою."
            },
            {
              "text": "\t\t・Якщо я був захищений ASE до того, як мені виповнилося 16 років, і я хочу працювати, я можу скористатися однорічним дозволом на тимчасове проживання \"за правом\"; це означає, що префектура не має Я можу попросити продовжити мій дозвіл на проживання."
            },
            {
              "text": "\t\t・️ Якщо я був захищений ASE після того, як мені виповнилося 16 років, і я проходив професійне навчання принаймні 6 місяців, я можу подати заявку на картку між моїми 18 і моїми 19 роками тимчасового проживання дозвіл на один рік \"працівника\" або \"тимчасового працівника\". Префектура не зобов'язана надати мені дозвіл на проживання та має право відмовити відповідно до елементів мого досьє. Я можу отримати допомогу, щоб створити моє досьє. Тоді я можу просити продовжити мій вид на проживання."
            },
            {
              "text": "\t\t・️ Якщо я навчаюся в університеті або у вищій школі, я можу подати заяву на \"студентський\" дозвіл на проживання терміном на один рік. Префектура не зобов'язана його надавати Тоді я можу попросити продовжити мій дозвіл на проживання."
            },
            {
              "text": "- <bold>Якщо я не перебуваю в жодній з попередніх ситуацій</bold>, я можу отримати допомогу щодо подання заяви на отримання дозволу на проживання відповідно до моєї конкретної ситуації в асоціації, яка пропонує юридичну допомогу щодо прав іноземців . Будьте обережні, префектура може відмовити мені у посвідці на проживання."
            }
          ]
        }
      ]
    }
  }
}
